<template>
    <div class="content">
        <div class="content-img">
            <img src="@/assets/images/del.png" alt="">
        </div>
        <h2>Политика конфиденциальности и правила пользования</h2>
        <p>Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание форм развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке модели развития. Разнообразный и богатый опыт реализация намеченных плановых заданий требуют определения и уточнения системы обучения кадров, соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров в значительной степени обуславливает создание позиций, занимаемых участниками в отношении поставленных задач. Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции играет важную роль в формировании дальнейших направлений. </p>
        <form>
            <slot></slot>
        </form>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style scoped>
    .fixed-back .policy p{
        margin: 14px 0;
        width: 100%;
    }
    /* .fixed-back{
        overflow-y: scroll;
    }
    .signup{
        margin-bottom: 100px;
    } */
</style>